<?php
return [
  'about_title' => 'เกี่ยวกับบริษัท',
  'about_content' => 'เราคือผู้เชี่ยวชาญด้านโครงสร้างพื้นฐานไอทีที่พร้อมให้บริการครบวงจร ตั้งแต่การออกแบบระบบเซิร์ฟเวอร์ เครือข่าย (ทั้งสายและไร้สาย) ศูนย์ข้อมูล และระบบสายสัญญาณ ไปจนถึงการให้คำปรึกษาและติดตั้ง เพื่อให้ธุรกิจของคุณสามารถเข้าถึงและใช้งานข้อมูลได้อย่างรวดเร็ว ปลอดภัย และมีประสิทธิภาพสูงสุด เราเข้าใจความต้องการที่แตกต่างกันของแต่ละธุรกิจ จึงมุ่งมั่นที่จะออกแบบโซลูชันที่ตอบโจทย์เฉพาะเจาะจง เพื่อขับเคลื่อนธุรกิจของคุณให้เติบโตอย่างยั่งยืน',
  'our_service_title' => 'บริการของเรา',
  'our_service_content_1' => 'ออกแบบ ให้คําปรึกษาและติดตั้งระบบโครงสร้างพื้นฐานทาง IT ภายในองค์กร ให้ทุกธุรกิจสามารถ เชื่อมต่อและเข้าถึงข้อมูลได้อย่างรวดเร็วและปลอดภัย ทั้งในส่วนของ Server, Network (Wire & Wireless), Data Center และ Cabling System',
  'our_service_content_2' => 'ออกแบบ ให้คําปรึกษาและติดตั้งระบบรักษาความปลอดภัย ปกป้องความปลอดภัยของระบบเครือข่าย ให้ธุรกิจสามารถทํางานได้อย่างต่อเนื่องปราศจากภัยร้ายรบกวน ทั้งในส่วนของ Data Center Security, System Security, Network Security และ Endpoint Security',
  'our_service_content_3' => 'ออกแบบ ให้คําปรึกษาและติดตั้งระบบกล้องวงจรปิดสําหรับองค์กรขนาดใหญ่ (Enterprise Solution) เพื่อรักษาความปลอดภัยพื้นที่ที่สําคัญ พร้อมระบบบริหารจัดและเฝ้าติดตามแบบอัจฉริยะ (Intelligence)',
  'our_service_content_4' => 'มีทีมงานที่มีความเชี่ยวชาญที่คอยให้คําปรึกษาระบบแอพพลิเคชั่น ตามความต้องการของลูกค้า',
  'our_partners' => 'คู่ค้าของเรา',
  'address_title' => 'ที่อยู่',
  'address_content_1' => '9/3-4 อาคารวรสิน ชั้น 3 ซอยยาสูบ 2 แขวงจอมพล เขตจตุจักร กรุงเทพมหานคร 10900',
  'phone_title' => 'เบอร์โทรศัพท์',
  'phone_office' => 'สำนักงาน',
  'phone_mobile' => 'มือถือ',
  'email_title' => 'อีเมล'
]

?>
